[
  {
    "company_id": "1",
    "company_name": "R&B Development and Consult",
    "logo_file": "11625989.jpg",
    "about": "Headquartered in Bangkok, Thailand, Inter Vision Business Groups Co., Ltd. is a company that provides services for Web Based Development & Online Business to the customers in the aspect of total solution. It means we will serve our customers as the feature of one-stop-service style for operating their own businesses via Internet or electronic system in order to meeting a new generation of business technology. We offer an experienced teamwork that has the expert skills. Therefore, we can guarantee that we will serve our customers with the best service quality.       At Inter Vision Business Groups, you can find challenging opportunities in an environment that recognizes and rewards exceptional performance. If you want to move ahead, Inter Vision Business Groups can give you the experiences that will help you stretch to your fullest potential. We are always seeking for a combination of young people and experienced individuals capable of delivering a wide range of value-added services to our clients, while helping them to confront today's critical issues head on. Bring your passion and ideas, and we'll give you the resources, the creative freedom, and the right atmosphere to implement them. Whatever the career area, you'll have unique opportunities to make the most of your mind by working, growing and innovating with the best and brightest employees. If you were talented, intelligent, and creative, we'd love to have you with us. Explore new opportunities. Discover new challenges.",
    "address": "15 ถนนพัฒนาซอฟแวร์​",
    "province": "70",
    "district": "928",
    "region": "6",
    "postcode": "90110",
    "phone": "074-222665",
    "email": "rbrcon@webmail.com",
    "website": "http://www.rb-devcon.com/",
    "facebook": "http://www.facebook.com/rb-devcon/",
    "created_at": "2021-03-20 19:30:23",
    "created_by": "2"
  },
  {
    "company_id": "2",
    "company_name": "Shera Public Company Limited",
    "logo_file": "56898954.png",
    "about": "Shera has led the way in the roofing and walling industry with its creative flares and pioneering spirits that have made the company an industry leader. Shera's creations are a work of artistry that is accepted by international standards. Innovation produces the most aesthetic products for worldwide market. Under our \"Green Policy\", we utilize fiber technology, cement and concrete and recyclable materials in our production procedures in order to preserve natural resources, the environment and energy sources, as well as reduce pollution",
    "address": "2426/3 อาคารมหพันธ์ ถนนเจริญกรุง",
    "province": "1",
    "district": "47",
    "region": "2",
    "postcode": "10120",
    "phone": "02-291-2888 ต่อ 9940",
    "email": "shera@webmail.com",
    "website": "http://www.SHERA.com",
    "facebook": "",
    "created_at": "2021-03-21 18:05:15",
    "created_by": "3"
  },
  {
    "company_id": "3",
    "company_name": "บริษัท อินเตอร์ วิชั่น บิสซิเนสกรุ๊ป จำกัด",
    "logo_file": "11235689.png",
    "about": "Headquartered in Bangkok, Thailand, Inter Vision Business Groups Co., Ltd. is a company that provides services for Web Based Development & Online Business to the customers in the aspect of total solution. It means we will serve our customers as the feature of one-stop-service style for operating their own businesses via Internet or electronic system in order to meeting a new generation of business technology. We offer an experienced teamwork that has the expert skills. Therefore, we can guarantee that we will serve our customers with the best service quality.",
    "address": "549/1 ตึก Com7 ถนนสรรพาวุธ",
    "province": "1",
    "district": "6",
    "region": "2",
    "postcode": "10301",
    "phone": "02-291-2888",
    "email": "intervision@webmail.com",
    "website": "http://www.intervisionbiz.com",
    "facebook": "http://www.facebook.com/intervision",
    "created_at": "2021-03-23 15:15:15",
    "created_by": "4"
  }
]